result = ('10401508-1 приобретение концелярских товаров', 'КГКП «Ясли-сад «Қарлығаш» отдела образования Махамбетского района Управления образования Атырауской области»', 'Картридж', '3', '18000.00', 'Запрос ценовых предложений', 'Опубликован', 'https://goszresultkup.gov.kz/ru/resultnnounce/index/10401508?tresultb=lots#', '61689718-ЗЦП1', '2023-07-24 08:00:00', '2023-07-31 08:00:00', '990740001265', 'Коммунальное государственное казенное предприятие «Ясли-сад «Қарлығаш» отдела образования Махамбетского района Управления образования Атырауской области»', '329959.900.000081', 'Скотч', 'полиэтиленовый', 'Скотч прозрачный канцелярский 40 мм х 100 м', '', '500', 'Штука', '5 000.00', '', '', '5000', '0', '235635100, Атырауская область, Махамбетский район, с.Алга село Алга, ул.Тегисшил 7Количество, объем: 10', '235635100', 'августа', 'DDP, термин употребляется с указанием места прибытия. Он означает, что ответственность продавца заканчивается после того, как товар доставлен в указанное место в стране покупателя. Все риски, все расходы по доставке груза (налоги, пошлины', 'https://goszresultkup.gov.kz/ru/resultnnounce/index/10401508?tresultb=lots#', '')
print(f"""
Новый Лот!
Ссылка: {result[7]}
Наименование лота: {result[0]}
Дополнительная характеристика: {result[16]}
Заказчик: {result[1]}
БИН Заказчика: {result[11]}
Сумма: {result[23]}
КТРУ: {result[13]}
ЕИ: {result[19]}
Начало приема заявок: {result[9]}
Окончание приема заявок: {result[10]}
Статус: {result[6]}
""")

# Новый лот! 
# Ссылка: https://www.goszresultkup.gov.kz/ru/resultnnounce/index/10393999 
# Наименование лота: 10393999-1 Услуги по страхованию гражданско-правовой ответственности владельцев автомобильного транспорта 
# Заказчик: Коммунальное государственное учреждение "Специализированная детско-юношеская спортивная школа Абайского района" Управления физической культуры и спорта Карагандинской области 
# Сумма: 31367 
# КТРУ: 749020.000.000011 
# Загрзуть техспецификацию (https://v3bl.goszresultkup.gov.kz/files/downloresultd_file/207842103/)
# Начало приема заявок: 2023-07-21 21:28:58 
# Окончание приема заявок: 2023-07-28 21:29:05